@extends('../master')

@section('title', 'Обработка персональных данных')

@section('content')
    <section class="pageSection">
        <div class="container">
            <div class="pageInner">
                <h1 class="pageName">Обработка персональных данных</h1>
                <h2 class="rulesTitle displayFlex alignItemsCenter">
                    Условия Соглашения
                </h2>
                <p class="rulesText">1. Оформляя данное Соглашение, Вы тем самым становитесь Участником (консультантом) компании «Фортуна» что подтверждается присвоением Вам личного регистрационного номера.</p>
                <p class="rulesText">2. Участник консультант не является штатным сотрудником Компании и при осуществлении своей предпринимательской деятельности действует от своего имени.</p>
                <p class="rulesText">3. Участник (консультант) не может осуществлять деятельность, противоречащую интересам Компании.</p>
                <p class="rulesText">4. Участник (консультант) не может использовать имя Компании, её торговый знак и другие авторские права без разрешения Компании.</p>
                <p class="rulesText">5. Все действия, связанные с расходами и уплатой налогов,Участник (консультант) осуществляет самостоятельно.</p>
                <p class="rulesText">6. Участник (консультант) самостоятельно несёт ответственность за свои действия, равно как и за бездействие, в рамках действующего законодательства РФ.</p>
                <p class="rulesText">Участнику (консультанту) запрещается:<br>- Давать какие-либо гарантии по поводу потенциальной прибыли;<br>- Вести агитацию в другие компании.</p>
                <p class="rulesText">Стороны договорились, что Компания оставляет за собой право расторгнуть данное<br>Соглашение в одностороннем порядке в случае нарушения Условий сотрудничества</p>
            </div>
        </div>
    </section>
@endsection
