@extends('../master')

@section('title', 'Правила проекта')

@section('content')
    <section class="pageSection">
        <div class="container">
            <div class="pageInner">
                <h1 class="pageName">Правила проекта</h1>
                <h2 class="rulesTitle displayFlex alignItemsCenter">
                    <span class="rulesNumber displayFlex alignItemsCenter spaceCenter">1</span>
                    Основные положения
                </h2>
                <p class="rulesText">1.1. Любое физическое лицо, достигшее 18-летнего возраста и прошедшее регистрацию на официальном сайте Компании (Далее - «Сайт».) становится Клиентом Компании и является одной из Сторон процесса сотрудничества, регулируемого данными Правилами.</p>
                <p class="rulesText">1.2. Отказ от ответственности. Компания не может быть ответчиком за любые последствия, связанные с инвестиционной деятельностью Клиента. Компания не является страховым гарантом предоставляемых услуг и/или действий.</p>
                <p class="rulesText">1.3. Клиент подтверждает, что добровольно осуществляет инвестиции, используя для этого лично принадлежащие ему средства и не может предъявлять претензии Компании в случаях, когда процесс взаимодействия не достиг ожидаемого эффекта в течение всего инвестиционного периода.</p>
                <p class="rulesText">1.4. В любое время, без предварительного согласования с Клиентом, а также предварительно на уведомляя Клиента, Компания имеет право вносить изменения в данные Правила, принимая во внимание главенство соблюдения интересов большинства или соблюдая интересы Компании.</p>
                <h2 class="rulesTitle displayFlex alignItemsCenter">
                    <span class="rulesNumber displayFlex alignItemsCenter spaceCenter">2</span>
                    Общие положения
                </h2>
                <p class="rulesText">Соглашаясь с условиями пользования, Вы автоматически подтверждаете, что являетесь совершеннолетним в стране, гражданином которой вы являетесь, и, пользуясь данным сайтом FORTUNE-TIME не нарушаете никаких законов вашего государства. Все материалы и информация, представленная предназначены для использования только в личных, образовательных или информационных целях. Любое несоблюдение данного соглашения в целом или отдельных его пунктов может привести к постоянной приостановке счета.</p>
                <h2 class="rulesTitle displayFlex alignItemsCenter">
                    <span class="rulesNumber displayFlex alignItemsCenter spaceCenter">3</span>
                    Авторское право
                </h2>
                <p class="rulesText">Дизайн, текст, графика, логотипы, иконки кнопок, изображения, аудио- и видеоконтент, подбор и расположение их и все программное обеспечение на сайтах защищено авторским правом компанией FORTUNE-TIME Компиляция (имеется в виду сбор, размещение и монтаж) всего содержимого сайта является исключительной собственностью компании FORTUNE-TIME и защищена международными законами об авторских правах.</p>
                <h2 class="rulesTitle displayFlex alignItemsCenter">
                    <span class="rulesNumber displayFlex alignItemsCenter spaceCenter">4</span>
                    Права и обязанности сторон
                </h2>
                <p class="rulesText">4.1. Компания обязана предоставлять Клиенту корректно и бесперебойно работающий Сайт, а также предоставлять информационно-консалтинговые услуги в части онлайн инвестирования.</p>
                <p class="rulesText">4.2. Компания обязана хранить предоставленные Клиентом личные данные в обстановке конфиденциальности и ни при каких обстоятельствах не должна передавать эти данные третьим лицам.</p>
                <p class="rulesText">4.3. Компания обязуется предоставлять и постоянно обновлять в случае необходимости, самые современные технологические решения, обеспечивающие безопасное использование Сайта, а также передачу и обмен информацией с помощью Сайта.</p>
                <p class="rulesText">4.4. Компания гарантирует стабильное начисление доходов по предоставленным к рассмотрению Клиентом своих инвестиционных предложений.</p>
                <p class="rulesText">4.5. Клиент обязуется хранить свои данные по авторизации безопасно и не передавать их третьим лицам.</p>
                <p class="rulesText">4.6. Клиент обязуется не использовать технологий SPAM, а также гарантирует не использование других вредоносных или шпионских программ любой направленности.</p>
                <p class="rulesText">4.7. Клиент обязуется проявлять лояльность к Компании, руководствуясь сугубо взвешенными и объективными решениями. Все споры, которые могут возникнуть между Клиентом и Компанией, решаются исключительно при помощи переговоров с использованием наличествующих на момент возникновения таких разногласий способов и средств интерактивной связи.</p>
                <p class="rulesText">4.8. Клиент обязуется предоставлять Компании только правильные и актуальные личные данные, включая сведения о платежных реквизитах.</p>
                <p class="rulesText">4.9. Компания имеет право брать в доверительное управление инвестиционные средства, добровольно предоставленные Клиентом для этих целей в виде депозитов, сформированных и активированных при помощи программных средств Сайта компании и номинал которых Клиент определяет самостоятельно.</p>
                <p class="rulesText">4.10. Стороны обязуются не разглашать подробностей своего сотрудничества третьим лицам ни при каких обстоятельствах, считая свое сотрудничество частной сделкой.</p>
                <h2 class="rulesTitle displayFlex alignItemsCenter">
                    <span class="rulesNumber displayFlex alignItemsCenter spaceCenter">5</span>
                    Ответственность сторон
                </h2>
                <p class="rulesText">5.1. Компания не может быть ответчиком за сбои в работе Сайта, если они были вызваны обстоятельствами непреодолимой силы, или обстоятельствами, не являющимися подконтрольными Компании.</p>
                <p class="rulesText">5.2. Компания не является ответчиком за точность или правильность восприятия Клиентом информации (контента), представленной на Сайте. Вся информация, размещенная на Сайте, является рекомендательно-ознакомительной и не подлежит рассмотрению как призыв к каким-либо действиям.</p>
                <p class="rulesText">5.3. Компания не является ответчиком в случае, если Клиент неверно указал свои платежные реквизиты при регистрации на Сайте. Или в случае, когда Клиент самостоятельно внес неправильные изменения собственных платежных реквизитов, используя для этого соответствующие опции персонального аккаунта.</p>
                <p class="rulesText">5.4. Компания не является ответчиком за убытки или другие неудобства, связанные со сбоями в работе электронных платежных систем, которые использует Клиент для проведения процесса инвестирования или для вывода средств.</p>
                <p class="rulesText">5.5. Компания не является ответчиком за любые убытки, которые может понести Клиент в результате использования Сайта.</p>
            </div>
        </div>
    </section>
@endsection
